[Main]
DisplayName=Português (Brasil)

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Programas
RdImageButton_Browser.caption=Barra de Ferramentas e Plug-ins
RdImageButton_Metro.caption=Aplicativos do Windows
lbl_ForcedUninstall.caption=Desinstalação Forçada
lbl_likeIObit.caption=Curtir
PopMenu_Sub_Setting.caption=Configurações...
PopMenu_Sub_FileShredder.caption=Triturador de Arquivos
PopMenu_Sub_ExportApplicationList.caption=Exportar Lista da Aplicação
PopMenu_Sub_LogManagement.caption=Gerenciamento de Relatório
PopMenu_Sub_Update.caption=Verificar por atualizações
PopMenu_Sub_UserManual.caption=Manual do Usuário
PopMenu_Sub_TechnicalSupport.caption=Suporte Técnico
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=Sobre
Menu_Plugins_Remove.caption=Remover
Menu_plugins_Vote.caption=Votar
Menu_plugins_Refresh.caption=Atualizar
Menu_plugins_viewEntry.caption=Abrir em Editor do Registro
Menu_plugins_OpenFile.caption=Abrir Local do Arquivo
Menu_Plugins_SelectAll.caption=Selecionar Tudo
Menu_Plugins_InverseSelect.caption=Selecionar Inverso
PopMenu_Uninstall.caption=Desinstalar
PopMenu_Refresh.caption=Atualizar
PopMenu_ViewStyle.caption=Ver por
PopMenu_ViewStyle_Icon.caption=Ícones
PopMenu_ViewStyle_Details.caption=Detalhes
PopMenu_OpenFolder.caption=Abrir Local do Arquivo
PopMenu_ViewEntry.caption=Abrir em Editor do Registro
PopMenu_SearchOnline.caption=Pesquisar Online
PopMenu_Win8App_Uninstall.caption=Desinstalar
PopMenu_Win8App_Refresh.caption=Atualizar
PopMenu_Win8App_ViewStyle.caption=Ver por
PopMenu_Win8App_Icons.caption=Ícones
PopMenu_Win8App_Details.caption=Detalhes
PopMenu_Win8App_OpenLocation.caption=Abrir Local do Arquivo
PopMenu_Win8App_ViewEntry.caption=Abrir em Editor do Registro
PopMenu_Win8App_SearchOnline.caption=PEsquisar Online
lbl_Recommend.caption=Recomendado: Advanced SystemCare
lbl_1Click.caption=1-Clique para Proteger e Otimizar o PC
lbl_Freedownloadnow.caption=Baixe gratuitamente agora
lbl_News_DisConnection.caption=Compartilhe este programa com seus familiares e amigos. Eles ficaram felizes em usar o Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=Carregando Atualizações do Windows
ListView_SoftwareList.Columns[1].Caption=Operação
ListView_SoftwareList.Columns[2].Caption=Tamanho
ListView_SoftwareList.Columns[3].Caption=Data de Instalação
ListView_SoftwareList.Columns[4].Caption=Versão
PopMenu_Sub_BatchUninstall.Caption=Desinstalação em Lote

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Desinstalação Forçada
lbl_Detail_Title.caption=Desinstalador Forçado IObit
lbl_Detail_Detail.caption=A Desinstalação Forçada ajuda você a desinstalar um programa que não pode ser desinstalado de modo rotineiro e limpa suas sobras cuidadosamente. Ele também pode ajudá-lo a remover um arquivo e o arquivo de destino facilmente.
RdImageButton_Browser.caption=Procurar...
lbl_Forced_Tip1.caption=Você pode pesquisar ou arrastar e soltar um arquivo aqui para excluir um arquivo ou desinstalar o arquivo relacionado ao programa.
lbl_Forced_Tip2.caption=Clique no botão "Desinstalação Forçada" para iniciar o processo de desinstalação forçada.
RdImageButton_Next.caption=Próximo
RdImageButton_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_OpenFolder.caption=Abrir Pasta de Arquivo
PopMenu_ViewEntry.caption=Ver Entrada
PopMenu_SearchOnline.caption=Pesquisar Online
ListView_Search.Columns[0].caption=Exibir Nome
ListView_Search.Columns[1].caption=Tamanho
ListView_Search.Columns[2].caption=Data de Instalação

[Uninstaller_frmLogManage]
lbl_Caption.caption=Gerenciador da Desinstalação de Relatório
lbl_Detail_Title.caption=Lista dos Relatórios de Desinstalações de Arquivos IObit
lbl_Detail_Detail.caption=Você pode ver e gerenciar todos os relatórios de desinstalações abaixo.
RdImageButton_Open.caption=Abrir
RdImageButton_Delete.caption=Excluir
RdImageButton_DeleteAll.caption=Excluir Tudo
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Remover
lbl_Software_Uninstall.caption=Desinstalar

[Uninstaller_frmUninstalling]
lbl_Caption.caption=Desinstalador IObit
lbl_UninstallComplete_Title.caption=Desinstalação Padrão concluída.
lbl_Uninstalling_question.caption=Você deseja desinstalar o programa selecionado?
lbl_PowerfulScan_Title.caption=Escaneamento Poderoso.
lbl_PowerfulScan_Detaill.caption=Clique em Escaneamento Poderoso para limpar restos de programas. Clique em Cancelar para concluir
lbl_PowerScan_Title_Softwre.caption=Escaneamento Poderoso
lbl_CreateRestore_Title.caption=Criar ponto de restauração antes da desinstalação.
lbl_CreateRestore_Check.caption=Criar ponto de restauração antes da desinstalação (Isso levará algum tempo)
lbl_CreateRestore_Detaill.caption=Criar um ponto de restauração aqui, você pode desfazer as alterações caso algo inesperado aconteça.
lbl_AutoPowerfulScan.caption=Escaneam. poderoso automático
lbl_AutoUninstaller.caption=Nunca mostrar esta notificação
RdImageButton_Uninstall.caption=Desinstalar
RdImageButton_PowerFulScan.caption=Escaneamento Poderoso
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Escaneamento Poderoso
lbl_Warning_Title.caption=Atenção:
lbl_Warning_Detail.caption=Vários programas foram detectados neste diretório. Por favor, seja cauteloso quando seleciona itens para exclusão.
lbl_FileShredder.caption=Também triturar arquivos
lbl_SelectAll.caption=Selecionar Tudo
RdImageButton_Delete.caption=Excluir
RdImageButton_Cancel.caption=Cancelar
lbl_Shredder_Tip.caption=Triturando os arquivos agora. Isto pode levar algum tempo, por favor, aguarde...
Menu_ListView_Regedit.caption=Abrir em Editor do Registro
Menu_ListView_Path.caption=Abrir local do arquivo

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Atenção
lbl_Warnning_Detaill.caption=Este programa de computador está protegido pela lei de direitos autorais e tratados internacionais.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Todos os direitos reservados.
lbl_Thanks_Title.caption=Agradecimentos especiais para as seguintes pessoas por suas grandes contribuições:

[Uninstaller_frmSetting]
lbl_Caption.caption=Configurações
lbl_General.caption=Geral
lbl_AutoUninstaller.caption=Pular a notificação da confirmação de desinstalação e a Criação do Ponto de Restauração
lbl_AutoPowerfulScan.caption=Efetuar um Escaneamento Poderoso em automático
lbl_ShowExplorerButton.caption=Adicionar o botão Triturar Arquivo ao Explorer
lbl_AutoShowTipForm.caption=Efetuar o Escaneamento Poderoso quando a operação de desinstalação for detectada
lbl_Language.caption=Idioma
lbl_CurrentLanguage_Title.caption=Idioma Atual:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Cancelar
lbl_Metro.caption=azul
lbl_classic.caption=clássico
lbl_SkinTitle.caption=Pele:

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Triturador de Arquivos
lbl_Detail_Detail.caption=Como você sabe, os arquivos excluídos do PC podem ser recuperados mesmo após a formatação do disco. A Remoção normal só exclui o nome do arquivo sem tocar no conteúdo para um melhor desempenho. Se você tem arquivos importantes precisam ser removidos permanentemente, o IObit Uninstaller irá ajudá-lo com "triturador de arquivos"
lbl_Listview_Title.caption=Selecione o arquivo ou pasta que você deseja triturar:
lblLoading.caption=Carregando...
lbl_AddFile.caption=Adicionar arquivo...
lbl_AddFolder.caption=Adicionar pasta...
RdImageButton_Shredder.caption=Triturar
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Caminho do Arquivo
Menu_Shredder_Shredder.caption=Triturador
Menu_Shredder_AddFile.caption=Adicionar Arquivo
Menu_Shredder_AddFolder.caption=Adicionar Pasta
Menu_Shredder_Romove.caption=Remover
Menu_Shredder_Clean.caption=Limpar
lbl_Shredder_Tip.caption=Triturando os aquivos agora. Isso pode levar algum tempo, por favor, aguarde...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Restaurar Sistema
lbl_Detail_Title.caption=Restaurar Sistema
lbl_Detail_Detail.caption=Gerencie pontos de Restauração do Sistema. O mais recente não pode ser excluído para a segurança do sistema.
ListView_Restore.Columns[0].caption=Data e Hora
ListView_Restore.Columns[1].caption=Descrição
lbl_Restore_Tip.caption=Restaurando arquivos do sistema e configurações, por favor, aguarde...
RdImageButton_Restore.caption=Restaurar
RdImageButton_Delete.caption=Excluir
RdImageButton_Cancel.caption=Cancelar

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=O Mais Poderoso Desinstalador para remover aplicativos indesejados e Toolbars
lbl_Installer_Setup_Title1.caption=O Mais Poderoso Desinstalador para remover Toolbars indesejados e aplicativos
RdImageButton_Installer.caption=Executar Agora
lbl_Installer_Setup_Detail.caption=Leia e Aceite o
lbl_LicenseAgreement.caption=Acordo de Licença

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Acordo de Licença
RdImageButton_Cancel.caption=Fechar

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Todos os Toolbars e Plug-ins
rdlvAllBrowse.Columns[0].Caption=Nome
rdlvAllBrowse.Columns[1].Caption=Classificações dos Usuários
rdlvAllBrowse.Columns[2].Caption=Minha Classificação
rdlvAllBrowse.Columns[3].Caption=Publicador
rdlvAllBrowse.Columns[4].Caption=Operação
rdlvCustomBrowse.Columns[0].Caption=Nome
rdlvCustomBrowse.Columns[1].Caption=Publicador

[Uninstaller_frmPluginVote]
lblTitle.Caption=Classificar
lblWaiting.Caption=Enviando classificação, por favor, aguarde…
rdibtnLv1.Caption=1 Estrela
rdibtnLv2.Caption=2 Estrelas
rdibtnLv3.Caption=3 Estrelas
rdibtnLv4.Caption=4 Estrelas
rdibtnLv5.Caption=5 Estrelas
rdibtnVote.Caption=Classificar

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Configurações Padrão
lblConfire.Caption=Tem certeza de que deseja restaurar para as confs. padrão?
lblHomepageTitle.Caption=Página Inicial Atual:
lblSearchTitle.Caption=Mecanismo de Buscas Padrão Atual:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Cancelar

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nome
ListView_AppList.Columns[1].caption=Operar
ListView_AppList.Columns[2].caption=Tamanho
ListView_AppList.Columns[3].caption=Data de Instalação
ListView_AppList.Columns[4].caption=Versão
PopMenu_Sub_BatchUninstall.caption=Desinstalação em Lote
lblLoading.caption=Atualizando...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Esses aplicativos estão relacionados. Desinstalar qualquer um deles irá desinstalar todos os outros. Tem certeza de que deseja desinstalar?
lblUninstalling.caption=Desinstalando
btnImgUninstall.caption=Desinstalar
btnImgCancle.caption=Cancelar

[uninstall_Mitor_M]
lbl_attention.caption=Atenção
lbl_show.caption="%s" ainda tem sobras, que podem afetar o desempenho do PC.
lbl_again.caption=Não mostrar insto novamente.
img_power.caption=Limpo agora

[Uninstaller_M]
Edit_Search_Tip=Procurar programa
Edit_Search_Tip_Toolbar=Procurar toolbar ou plug-in
Edit_Search_Tip_Win8App=Procurar Aplicativo do Windows
ForcedUninstall_Browser_Tip=Caminho inválido. Por favor, selecione novamente!
ListView_Icon_Hint=Ícones
ListView_List_Hint=Detalhes
ListView_View_Hint=Mudar vizualização
ListviewHeader_Software=Nome do Programa (Total: %d)
BatchUninstall_NoneSelect=Por favor, selecione ao menos um programa.
Uninstall_NoneSelect=Por favor, selecione um programa primeiro.
WindowState_Max=Maximizar
WindowState_Normor=Restaurar
WindowState_Min=Minimizar
Close=Fechar
MoreMenu_Setting=Mais Configurações
Restore_Form=Restaurar
Log_DeleteAll_ASK=Tem certeza de que deseja excluir todos os arquivos? A exclusão NÃO poderá ser restaurada.
Log_Delete_ASK=Tem certeza de que deseja excluir o arquivo selecionado? A exclusão NÃO poderá ser restaurada.
NoPowerfulScan_Found_Tip=Não há nenhum item restante encontrado pelo Escaneamento Poderoso.
Log_M=Log
App_Version_M=Versão do Programa:
OS_Version_M=Sistema Operacional:
Date_M=Data
Version_M=Versão
Publisher_M=Publicador
Install_Date_M=Data de Instalação
Create_Restore_M=Criar Ponto de Restaruação
CreateRestore_Title_M=Criar ponto de restauração antes da desinstalação.
CreateRestore_Detaill_M=Você pode desfazer as alterações com o ponto de restauração quando algo inesperado acontecer.
Uninstalling_M=Desinstalando
Uninstalling_Detaill_M=Desinstalação padrão usando o desinstalador de aplicativos interno.
Uninstalling_QuickDetaill_M=Desinstale rápido usando o desinstalador de aplicativos interno.
UninstallComplete_Title_M=Arquivos excluídos.
Quick_UninstallComplete_M=Desinstalação Rápida concluída.
Quick_Uninstall_M=Desinstalação Rápida do %s (%d/%d)
Standard_Uninstall_M=Desinstalação Padrão do %s (%d/%d)
Uninstall_M=Desinstalar %s (1/1)
Deselect_All_M=Desmarcar Tudo
Select_All_M=Selecionar Tudo
PowerfulScan_DeleteASK_M=Tem certeza de que deseja excluir os itens selecionados?
Operation_M=Operação
Powerful_Scan_M=Escaneamento Poderoso
Deleted_Registry_Key_M=Chave do Registro Excluída
Deleted_Registry_Value_M=Valor do Registro Excluída
Delete_File_M=Excluir
Delete_Folder_M=Excluir Pasta
Reboot_to_Delete_M=(Reiniciar para Excluir)
Delete_finished_M=Parabéns! As sobras foram excluídas com sucesso.
ReStartup_to_Delete_M=Os arquivos restantes serão excluídos durante a próxima reinicialização do sistema.
Shredder_Del_M=Tem certeza de que deseja excluir permanentemente %d arquivo(s)? Esta exclusão é absolutamente IRRECUPERÁVEL.
Shredder_NotDel_M=O "%s" não pode ser triturado, pois é incapaz de escrever. Por favor, verifique se ele ainda está em uso.
Shredder_InUse_M=Alguns arquivos não foram triturados, pois são incapazes de escrever. Por favor, verifique se eles ainda estão em uso.
Shredder_NotAddFolder_M=O arquivo "%s" não pode ser triturado, com esta operação pode causar instabilidade no sistema.
Shredder_Sucess_M=Arquivo(s) triturado(s) com sucesso.
Shredder_DirIsEmpty_M=Isso está vazio. Você não pode triturá-lo.
Controlpanel_Button=Desinstalação Poderosa
Explorer_Button=Triturar Arquivo
MenuRight_Caption=Desinstalação Poderosa
Frequency_M=Frequência de uso
InstallerDate_M=Data de Instalação
Frequency_SoftwareCount_M=<a>%s</a> programas infrequentemente usados encontrados. Desinstalando-os vai liberar <a>%s</a> para otimizar o desempenho do PC.
Frequency_DaysHint_M=Não usado por %s dias.
SearchLoadingMsg=Procurando por Toolbars e Plug-ins...
RestoreDefaultSettingsButton=Restaurar Configurações Padrão do %s
ListViewItemVote=Classificar
ListViewItemVoted=Classificado
ListViewItemTrust=Confiável
ListViewItemUnTrust=Desconfiável
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Toolbars and Plug-ins confiáveis
ListViewGroupTrustDesc=Esses toolbars e plug-ins não vão danificar o computador. Você pode remover ou mantê-los por suas próprias necessidades.
ListViewGroupUnTrustTitle=Toolbars e Plug-ins recomendado para remover
ListViewGroupUnTrustDesc=Esses toolbars e plug-ins com baixas classificações dos usuários podem conter algumas funções indesejáveis
ListViewGroupToolbar=Barra de Ferramentas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensões
ListViewGroupPlugins=Plug-ins
FuncCheckBrowserMsgBox_1=%s está executando
FuncCheckBrowserMsgBox_2=Clique em OK para fechá-lo (salve o conteúdo primeiro)
FuncCheckBrowserMsgBox_3=Ou cliquem em Cancelar para abortar a operação
FuncPluginRmoveConfireMsgBox=Tem certeza de que deseja remover os itens selecionados?
FuncPluginRemoveSuccessMsgBox=Itens removidos com sucesso
FuncPluginRemoveFailedMsgBox_1=Falha ao remover os seguintes itens:
FuncPluginRemoveFailedMsgBox_2=Por favor, saia dos seguintes navegadores para remover os itens:
FuncPluginRemoveFailedMsgBox_3=Por favor, saia dos navegadores e tente novamente.
FuncPluginSelectMsgBox=Por favor, selecione um item primeiro
FuncVoteConfire=Oque você pensa sobre este programa:
FuncVoteHavedVote=VocÊ já classificou
FuncVotePlugSelectMsgBox=Por favor, selecione um item para classificar
FuncVoteMarkSelectMsgBox=Por favor, classifique.
FuncVoteFailedMsgBox=Falha na classificação, por favor, verifique a conexão com a rede e tente novamente
FuncRestoreExitBrowserMsgBox=Por favor, saia do %s primeiro
FuncRestoreSuccessMsgBox=Navegador restaurado para configurações padrão com sucesso
FuncRestoreFailedMsgBox=Falha ao restaurar as configurações padrão do navegador, por favor, saia do %s e tente novamente.
Guest_Start_Tip=Você está logado no sistema com uma conta de convidado! Você precissa de direitos administrativos para usar o IObit Uninstaller 4.
p_RegistryCaption_M=Registro
p_FileCaption_M=Arquivo
p_FormatOneItem_M=1 item
p_FormatItems_M=%d itens
FuncVoteActiveVote=Classificar
FuncVoteActiveOK=OK
FuncVoteNothing=Ninguém tinha classificado ainda
FuncVoteCount=pessoas envolvidas na classificação atualmente
FuncVoteVSA=Nenhuma classificação recebida ainda
FuncVoteCFA=Seja o primeiro a classificar
FuncVoteVSB=usuários já classificaram
FuncVoteCFB=O que você pensa sobre este plug-in
FuncVoteVSC=Nenhuma classificação recebida de outros
FuncVoteCFC=Você já classificou
FuncVoteVSD=usuários já classificaram
FuncVoteCFD=Você já classificou
AllBrowserItem=Todos Toolbars e Plug-ins
Powerful_Tip_M=Procurando por sobras do "%s"
Setup_Win8_Detail_M=Suporte a Desinstalação Rápida e a Desinstalação de Aplicativos do Windows
Setup_Notwin8_Detail_M=Suporte a Desinstalação Rápida
RestrorePoint_Tip_M=AVISO: Restaurando o sistema para um ponto de restauração vai desfazer todas as alterações feitas após esse ponto de restauração. Uma vez iniciada, a Restauração do Sistema não pode ser desfeita ou interrompida. Tem certeza de que deseja continuar?
RestorePoint_Restart_M=A Restauração do Sistema precissa reiniciar o computador para aplicar essas alterações. Antes de você proceder, salve quaisquer arquivos abertos e feche todos os programas.
Uninstaller_Quick_M=Desinstalar Rápido
Uninstaller_Standed_M=Desinstalar
QuickUninstall_Tip_M=Desinstale o programa com apenas um clique
Frequency_SoftwareCount_M=<a>%s</a> programas infrequentementes usados encontrados. Desinstalando-os vai liberar <a>%s</a> para otimizar o desempenho do PC.
Frequency_DaysHint_M=Não usado por %s dias.
InfrequentlyUsed_Count_M=Usado Infrequentemente ( <a>%s</a> )
All_Programs_M=Todos os Programas
Recently_Installed_M=Instalado Recentemente
Large_Programs_M=Programas Grandes
Infrequently_Used_M=Usado Infrequentemente
Windows_Updates_M=Atualizações do Windows
FuncCheckBrowserMsgBox_1=%s está executando
FuncCheckBrowserMsgBox_2=clique em OK para fechá-lo (você pode perder contéudos não salvos)
FuncCheckBrowserMsgBox_3=clique em Cancelar para abortar a peração
FuncCheckBrowserMsgBox_4=%s estão executando
FuncCheckBrowserMsgBox_5=clique em OK para desligá-lo forçadamente (você pode perder contéudos não salvos)
FuncCheckBrowserMsgBox_6=clique em Cancelar para abortar a peração
Win8OtherUser=Para mostrar os aplicativos do Windows, por favor, certifique-se de que a sua conta atual tenha direitos administrativos.
Win8AdminUser=Ajuda você a desinstalar aplicativos indesejáveis do Windows e sobras completamente com apenas um clique.
Win8ListViewGroupsWin8AppHeader=Aplicativos do Windows
Win8ListViewGroupsWin8AppSubtitle=Os aplicativos são publicados pela Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicativos de Terceiros
Win8ListViewGroupsThirdSubtitle=Aplicativos de Terceiros são publicadas por corporações.
win8_UninstallBtn_M=Desinstalar
win8_ListViewIcon_M=Ver Ícones
win8_ListViewList_M=Ver Detalhes

[ACD_frmDownloader]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar

[ACD_M]
M_Downloading=Baixando:
m_Installing=Instalando:
M_DiskIsFull=Espaço insuficiente no disco!
M_NetError=Erro na rede. Por favor, tente novamente mais tarde.
M_Tips=Download em progresso. Dê um duplo clique no ícone para ver mais detalhes.
M_TipDownLoading=Baixando
M_TipInstalling=Instalando
M_MD5Faild=O arquivo baixado está corrompido. Por favor, tente novamente mais tarde.
M_AreSure=Tem certeza de que deseja sair do Downloader?
M_Speed=Velocidade:
M_Title=IObit Downloader

